{
  "Null": "Gösterilecek Sonuç Bulunamadı.",
  "kantin1": "Mühendislik binasının karşısında",
  "mühendislik": "Caddenin solunda",
  "danisman": "Her öğrenciye, “Kırklareli Üniversitesi Önlisans ve Lisans Eğitim ve Öğretim yönetmeliği'ne uygun olarak öğrencinin akademik programını izlemesini sağlamak üzere bir öğretim üyesi/görevlisi danışman olarak atanır. Danışman, öğrenciyi öğrenimi boyunca izler ve öğrencinin devam etmekte olduğu program çerçevesinde öğrencinin her yarıyıl/yıl izleyeceği dersler ve bunlarla ilgili yapılacak değişiklikler hakkında öğrenciye önerilerde bulunur. Öğrencinin alması gereken zorunlu ve seçimlik dersler; devam ettiği programdaki başarı durumu yanında derslerin program içindeki dağılımı, yapısal özellikleri ve benzeri teknik değerlendirmeler de göz önüne alınarak danışmanı tarafından önerilir. Öğrenci, yarıyıl/yıl kayıtlarının yapılması veya yenilenmesi sırasında derslerini danışmanı ile birlikte düzenler ve dersler danışmanı tarafından onaylanmadıkça kesinleşmez.",
  "yks": "YKS sonuç belgenizde kayıt tarihleri ve kayıt yeri belirtilmiştir. Belirtilen gün/günlerde aşağıdaki işlemleri yaparak kayıt yaptırmanız gerekmektedir. \n1.ADIM: Üniversitemizin www.klu.edu.tr web adresine giriş yaparak yeni kayıt duyurusu üzerinden ön kayıt yapmanız gerekmektedir. Ön Kayıt sonucunda sistem öğreniminiz süresince kullanabileceğiniz öğrenci numarasını verecektir.\n2.ADIM: isteğe bağlı olarak  www.turkiye.gov.tr internet adresinden e-kayıt yaptırabilir veya kayıt için gerekli belgeleri önceden hazırlayarak, ilan edilen kayıt gününde kayıt merkezine şahsen müracaat ederek kayıt işleminizi gerçekleştirebilirsiniz. Kayıt için gerekli evraklar www.klu.edu.tr web adresinden yayınlanacaktır",
  "yks1": "Şahsen başvurması mümkün olmayan durumdaki öğrenci adayları, belirlenen tarih aralığında  www.turkiye.gov.tr adresinden  e-kayıt yaptırabilirler veya bir başkasına vekalet vererek (Noterden)  kayıt işlemlerini gerçekleştirebilirler. Posta yolu ile kayıt yapılmaz.",
  "yks2": "Eksik veya yeterli olmayan belgelerle kayıt yapılmaz. E-kayıt yapan öğrenciler ilan edilen  kayıt evraklarını ders kayıt haftasında Birimlerinin öğrenci işlerine teslim edeceklerdir.",
  "yks3": "Merkezi yerleştirme işlemi ile bir yükseköğretim programına kayıt hakkı kazanan adayların kayıtlarını yaptırabilmeleri için Kırklareli Üniversitesinin aradığı tüm koşulları sağlamaları gerekmektedir. Bir adayın YKS Sonuç Belgesinde bir programı kazandığının yazılmış olması bu adaya,  ilgili programa öngördüğü diğer koşulları taşımadan kayıt yaptırma hakkı vermez. ",
  "kayit": "Öğrenciler, belgelendirmek koşulu ile sağlık, askerlik, maddi, aile, kişisel, akademik, beklenmedik zorunlu olaylar gibi nedenlerle kayıt dondurma başvurusunda bulunabilirler. Yeni öğrenciler, ancak üniversiteye kayıt işlemlerini tamamladıktan sonra kayıt dondurma  başvurusunda bulunabilirler.",
  "Harc": "Öğrenim ücreti II. Öğretim öğrencileri tarafından üniversitenin anlaşma yaptığı bankaların internet şubelerinden veya ATM’lerden iki taksit halinde yıllık olarak ödenir.(Akademik takvimde belirtilen kayıt yenileme dönemlerinde (Güz ve Bahar yarıyılları başında)",
  "Harc2": "Katkı payı ve öğrenim ücretleri her yıl Cumhurbaşkanı Kararı ile belirlenmektedir. Normal öğrenim süresi içerisindeki (ön lisans 2 yıl, lisans 4 yıl) birinci öğretim öğrencilerinden katkı payı alınmamaktadır. Normal öğrenim süresini aşan ve bir yükseköğretim programında kayıtlı iken Üniversitemizde ikinci bir yükseköğretim programına kayıt yaptıran öğrenciler katkı payı/öğrenim ücreti ödemektedir. İkinci öğretim öğrencilerinden öğrenim ücreti alınmaktadır.",
  "Kayit": "Kesin kayıt tarihleri arasında kaydını yaptırmayan öğrenci, kayıt hakkından vazgeçmiş sayılır.",
  "Kayit2": "Üniversitemiz bünyesinde yer alan her program için ÖSYM tarafından belirlenen tarihler arasında olmak üzere  kayıt için ayrı  günler verilmiştir. Adaylar, kazandıkları programlar için ayrılan günlerde  9.00-17.30 saatleri arasında kayıt merkezine başvurabilirler veya isteğe bağlı olarak  www.turkiye.gov.tr adresinden e-kayıt yapabilirler. Ayrıca, rezervasyon yapılması gerekli değildir. Kayıt için gelen adaylara  başvuru sırasına göre numara verilmek suretiyle kayıt işlemleri tamamlanır. Kendilerine ayrılan günlerde gelemeyen adaylar mazeretlilerin gününde kayıt yaptırabilirler. Bunun için her hangi bir belge sunulması zorunlu değildir.",
  "kredi": "Not ortalaması 1,80’in altında olan öğrenciler, öncelikle FF veya not yükseltmek için DC, DD notu olan derslerini alır. Öğrenci yeni ders alamaz ancak o dönemde aktif olan tüm DC, DD ve FF notu olan derslerini alabilir. ",
  "diploma": "Kesin kayıt için diploma veya geçici mezuniyet belgesinin aslı gereklidir. Ancak, farklı düzeydeki bir programa kayıtlı iseniz ilgili üniversiteden tasdik ettireceğiniz ve 'Üniversitemizin ......programına kayıtlı olup  lise diplomasının aslı Üniversitemizdedir.' şeklindeki bir açıklamanın bulunduğu tasdikli lise diploması fotokopisini sunabilirsiniz. Bu husus,  halen öğrenim gördüğünüz programın 2 yıllık, kazandığınız programın ise 4 yıllık olması veya halen öğrenim gördüğünüz programın 4 yıllık, kazandığınız programın ise 2 yıllık olması durumunda geçerlidir.",
  "lisemezuniyet": "Bir yükseköğretim programına kayıt hakkı kazanan ancak, ortaöğretim kurumlarından mezun olamayarak bütünleme veya tek ders sınava girecek adayların da belirlenen tarihlerde yükseköğretim kurumlarına geçici kayıtları yapılacaktır. Bu adayların mezun olduklarına ilişkin belgelerini, 31 Aralık 2019 tarihine kadar yükseköğretim kurumuna ibraz etmeleri halinde asıl kayıtları yapılacaktır. Bu tarihe kadar mezun olduklarını belgelemeyenlerin geçici kayıtları silinecek ve bu durumda olup belirlenen tarihlerde geçici kayıtlarını yaptırmayan adayların kayıtları yapılmayacaktır.",
  "dersAlma": "Kayıt yenileme süresi yarıyılın başlangıcından önceki haftadır. Öğrenciler her yarıyıl başında ve akademik takvimde belirtilen süreler içinde, ilgili mevzuatla belirlenen miktar ve esaslara göre katkı payı veya öğrenim ücretini ödeyerek bilgisayar ortamında danışmanından onay alarak derslere kayıtlarını yaptırmak zorundadır. Öğrenci, kaydını kendisi yaptırmakla yükümlüdür ve tüm kayıt yenileme işleminden sorumludur. Yarıyıl başlangıç tarihinden itibaren ilk hafta içinde danışmanının onayı ile öğrenci alacağı dersleri değiştirebilir.",
  "osym": "Hayır, tüm  üniversitelerin önlisans/lisans programlarına öğrenci  kabulü ÖSYM tarafından merkezi olarak yapılmaktadır. Üniversitemize başka bir yerleştirme şekli yoktur.",
  "ogrBelgesi": "Öğrenci belgesi e-devlet şifrenizle bilgisayardan veya Birim Öğrenci İşleri bürosundan yada zorunlu hallerde Rektörlük Öğrenci İşleri Daire Başkanlığından alınabilmektedir.",
  "muaf": "Üniversitelerin herhangi bir programına bir süre devam ettikten veya bu programdan mezun olduktan sonra üniversitemize kayıtlanmış iseniz ilk kayıttan itibaren on iş günü içinde muafiyet talebinde bulunabilirsiniz. Belirtilen süre içerisinde başvuru yapmazsanız muafiyet talebiniz kabul edilmez ve kaydolduğunuz programın tüm müfredatından sorumlu olursunuz. Muafiyet Talebinde Bulunulması için gerekli belgeler 1) Başvuru Dilekçesi 2) Transkript (Kaydı silinen ya da mezun olunan yükseköğretim kurumunca onaylı) 3) Ders İçerikleri (kaydı silinen ya da mezun olunan yükseköğretim kurumunca onaylı)",
  "ortalamalar": "Bir yarıyıla/yıla ait YANO hesabı için sadece o yarıyıla ait dersler, GANO hesabı içinse öğrencinin almış olduğu tüm dersler göz önünde tutulur. Tekrarlanan derslerde alınan en son başarı katsayısı kullanılır. Kayıtlı bulunulan yarıyıl/yıl sonu itibariyle YANO veya GANO belirlenirken öğretim programında belirtilen alınmamış dersler ortalama hesaplarına katılmaz.",
  "kayıtDondurma": "Kayıt dondurulan dönem ile ilgili öğrenim ücreti ödenmez.",
  "kayıtSildirme": "Öğrencinin bizzat kendisi tarafından vereceği kayıt sildirme isteğini belirten imzalı tarihli dilekçesi ile ilgili birime yazılı olarak başvururlar. Başvuru üzerine kaydı silinen öğrenciye isterse kayıt olduğu yükseköğretim programındaki öğrenim durumunu gösteren bir belge, girişte teslim ettiği diplomaları ve diğer belgeleri verilir. Kendi isteği ile Üniversiteden ayrılan öğrencilerin tüm öğrencilik hakki sona erer.",
  "askerlik": "Milli Savunma Bakanlığının 1111 ve 7179 sayılı Askeralma Kanunları uyarınca akademik birimlerde öğrenim gören öğrencilerin askerlik tecil işlemleri, Milli Savunma Bakanlığı ile YÖK arasında yapılan protokol gereği otomatik olarak gerçekleştirilmektedir.",
  "dersAlma2": "Hayır, alamaz.",
  "öğrenimSüresi": "Kayıt yaptırmadığınız dönem öğrenim sürenizden sayılır.",
  "diploma2": "Mezun olduğunuz ortaöğretim kurumundan (lise)  bir defaya mahsus olmak üzere verilen  diploma kayıp belgesinin aslı ile kayıt yaptırabilirsiniz.",
  "ulasım": "Üniversitemiz kampüs ve yerleşkelerine toplu taşıma araçlarıyla sorunsuz bir şekilde ulaşım sağlanmaktadır.",
  "imkan": "Üniversitemiz merkez kampüsünün hemen yakınında Kredi ve Yurtlar Kurumu’na bağlı 4.250 kız öğrenci ve 1.500 erkek öğrenci kapasiteli, Kırklareli Merkezde ise 780 kız ve 600 erkek öğrenci kapasiteli yurtlar bulunmaktadır. Lüleburgaz ilçesinde de Kredi ve Yurtlar Kurumu’na ait kız öğrenciler için 384 kişilik, erkek öğrenciler için ise 400 kişilik yurt mevcuttur. Ayrıca Babaeski ilçesinde 300 kişi kapasiteli Kredi ve Yurtlar Kurumu’na ait kız öğrenci yurdu bulunmaktadır. Ek olarak Kırklareli merkez ve ilçelerinde çok sayıda özel yurt, pansiyon ve otel yer almaktadır.",
  "staj": "Stajla ilgili ayrıntılı bilgiye Öğrenci İşleri Daire Başkanlığı'nın ‘ http://oidb.klu.edu.tr/Yardimci_Sayfalar/183-yonergeler.klu ‘ linkinden ulaşılabilir.",
  "dersProgramı": "Tüm ders ve sınav programları, sınavların başlamasına iki hafta kala ilgili birimin web sitesindeki  ‘Duyurular’ kısmında ilan edilmektedir.",
  "ogrKimlik": "Öğrenci kimlik kartı mutlaka yanınızda bulundurulmalıdır. Eğer kimlik kartı yanınızda değilse, öğrenci işlerinden geçici öğrenci belgesi alınmalıdır. Aksi halde kampüse ve sınavlara girmeniz mümkün olmaz.",
  "ogrKulup": "Kırklareli Üniversitesi; öğrencilerin sosyal, kültürel ve akademik gelişmelerini desteklemek için öğrenci kulüplerinin oluşmasını üniversite yaşamının bir parçası olarak görmektedir. "
}