{
  "1": "YKS sonuç belgenizde kayıt tarihleri ve kayıt yeri belirtilmiştir. Belirtilen gün/günlerde aşağıdaki işlemleri yaparak kayıt yaptırmanız gerekmektedir. 1.ADIM: Üniversitemizin www.klu.edu.tr web adresine giriş yaparak yeni kayıt duyurusu üzerinden ön kayıt yapmanız gerekmektedir. Ön Kayıt sonucunda sistem öğreniminiz süresince kullanabileceğiniz öğrenci numarasını verecektir. 2.ADIM: isteğe bağlı olarak  www.turkiye.gov.tr internet adresinden e-kayıt yaptırabilir veya kayıt için gerekli belgeleri önceden hazırlayarak, ilan edilen kayıt gününde kayıt merkezine şahsen müracaat ederek kayıt işleminizi gerçekleştirebilirsiniz. Kayıt için gerekli evraklar www.klu.edu.tr web adresinden yayınlanacaktır.",
  "2": "Şahsen başvurması mümkün olmayan durumdaki öğrenci adayları, belirlenen tarih aralığında  www.turkiye.gov.tr adresinden  e-kayıt yaptırabilirler veya bir başkasına vekalet vererek (Noterden)  kayıt işlemlerini gerçekleştirebilirler. Posta yolu ile kayıt yapılmaz.",
  "3": "Eksik veya yeterli olmayan belgelerle kayıt yapılmaz. E-kayıt yapan öğrenciler ilan edilen  kayıt evraklarını ders kayıt haftasında Birimlerinin öğrenci işlerine teslim edeceklerdir.",
  "4": "Merkezi yerleştirme işlemi ile bir yükseköğretim programına kayıt hakkı kazanan adayların kayıtlarını yaptırabilmeleri için Kırklareli Üniversitesinin aradığı tüm koşulları sağlamaları gerekmektedir. Bir adayın YKS Sonuç Belgesinde bir programı kazandığının yazılmış olması bu adaya,  ilgili programa öngördüğü diğer koşulları taşımadan kayıt yaptırma hakkı vermez.",
  "5": "Her öğrenciye, “Kırklareli Üniversitesi Önlisans ve Lisans Eğitim ve Öğretim yönetmeliği ” ne uygun olarak öğrencinin akademik programını izlemesini sağlamak üzere bir öğretim üyesi/görevlisi danışman olarak atanır. Danışman, öğrenciyi öğrenimi boyunca izler ve öğrencinin devam etmekte olduğu program çerçevesinde öğrencinin her yarıyıl/yıl izleyeceği dersler ve bunlarla ilgili yapılacak değişiklikler hakkında öğrenciye önerilerde bulunur. Öğrencinin alması gereken zorunlu ve seçimlik dersler; devam ettiği programdaki başarı durumu yanında derslerin program içindeki dağılımı, yapısal özellikleri ve benzeri teknik değerlendirmeler de göz önüne alınarak danışmanı tarafından önerilir. Öğrenci, yarıyıl/yıl kayıtlarının yapılması veya yenilenmesi sırasında derslerini danışmanı ile birlikte düzenler ve dersler danışmanı tarafından onaylanmadıkça kesinleşmez.",
  "6": "Öğrenciler, belgelendirmek koşulu ile sağlık, askerlik, maddi, aile, kişisel, akademik, beklenmedik zorunlu olaylar gibi nedenlerle kayıt dondurma başvurusunda bulunabilirler. Yeni öğrenciler, ancak üniversiteye kayıt işlemlerini tamamladıktan sonra kayıt dondurma  başvurusunda bulunabilirler.",
  "7": "Öğrenim ücreti II. Öğretim öğrencileri tarafından üniversitenin anlaşma yaptığı bankaların internet şubelerinden veya ATM’lerden iki taksit halinde yıllık olarak ödenir.(Akademik takvimde belirtilen kayıt yenileme dönemlerinde (Güz ve Bahar yarıyılları başında)",
  "8": "Katkı payı ve öğrenim ücretleri her yıl Cumhurbaşkanı Kararı ile belirlenmektedir. Normal öğrenim süresi içerisindeki (ön lisans 2 yıl, lisans 4 yıl) birinci öğretim öğrencilerinden katkı payı alınmamaktadır. Normal öğrenim süresini aşan ve bir yükseköğretim programında kayıtlı iken Üniversitemizde ikinci bir yükseköğretim programına kayıt yaptıran öğrenciler katkı payı/öğrenim ücreti ödemektedir. İkinci öğretim öğrencilerinden öğrenim ücreti alınmaktadır.",
  "9": "Kesin kayıt tarihleri arasında kaydını yaptırmayan öğrenci, kayıt hakkından vazgeçmiş sayılır.",
  "10": "Üniversitemiz bünyesinde yer alan her program için ÖSYM tarafından belirlenen tarihler arasında olmak üzere  kayıt için ayrı  günler verilmiştir. Adaylar, kazandıkları programlar için ayrılan günlerde  9.00-17.30 saatleri arasında kayıt merkezine başvurabilirler veya isteğe bağlı olarak  www.turkiye.gov.tr adresinden e-kayıt yapabilirler. Ayrıca, rezervasyon yapılması gerekli değildir. Kayıt için gelen adaylara  başvuru sırasına göre numara verilmek suretiyle kayıt işlemleri tamamlanır. Kendilerine ayrılan günlerde gelemeyen adaylar mazeretlilerin gününde kayıt yaptırabilirler. Bunun için her hangi bir belge sunulması zorunlu değildir.",
  "11": "Not ortalaması 1,80’in altında olan öğrenciler, öncelikle FF veya not yükseltmek için DC, DD notu olan derslerini alır. Öğrenci yeni ders alamaz ancak o dönemde aktif olan tüm DC, DD ve FF notu olan derslerini alabilir.",
  "12": "Kesin kayıt için diploma veya geçici mezuniyet belgesinin aslı gereklidir. Ancak, farklı düzeydeki bir programa kayıtlı iseniz ilgili üniversiteden tasdik ettireceğiniz ve \"Üniversitemizin ......programına kayıtlı olup  lise diplomasının aslı Üniversitemizdedir.\" şeklindeki bir açıklamanın bulunduğu tasdikli lise diploması fotokopisini sunabilirsiniz. Bu husus,  halen öğrenim gördüğünüz programın 2 yıllık, kazandığınız programın ise 4 yıllık olması veya halen öğrenim gördüğünüz programın 4 yıllık, kazandığınız programın ise 2 yıllık olması durumunda geçerlidir.",
  "13": "Bir yükseköğretim programına kayıt hakkı kazanan ancak, ortaöğretim kurumlarından mezun olamayarak bütünleme veya tek ders sınava girecek adayların da belirlenen tarihlerde yükseköğretim kurumlarına geçici kayıtları yapılacaktır. Bu adayların mezun olduklarına ilişkin belgelerini, 31 Aralık 2019 tarihine kadar yükseköğretim kurumuna ibraz etmeleri halinde asıl kayıtları yapılacaktır. Bu tarihe kadar mezun olduklarını belgelemeyenlerin geçici kayıtları silinecek ve bu durumda olup belirlenen tarihlerde geçici kayıtlarını yaptırmayan adayların kayıtları yapılmayacaktır.",
  "14": "Kayıt yenileme süresi yarıyılın başlangıcından önceki haftadır. Öğrenciler her yarıyıl başında ve akademik takvimde belirtilen süreler içinde, ilgili mevzuatla belirlenen miktar ve esaslara göre katkı payı veya öğrenim ücretini ödeyerek bilgisayar ortamında danışmanından onay alarak derslere kayıtlarını yaptırmak zorundadır. Öğrenci, kaydını kendisi yaptırmakla yükümlüdür ve tüm kayıt yenileme işleminden sorumludur. Yarıyıl başlangıç tarihinden itibaren ilk hafta içinde danışmanının onayı ile öğrenci alacağı dersleri değiştirebilir.",
  "15": "Hayır, tüm  üniversitelerin önlisans/lisans programlarına öğrenci  kabulü ÖSYM tarafından merkezi olarak yapılmaktadır. Üniversitemize başka bir yerleştirme şekli yoktur.",
  "16": "Öğrenci belgesi e-devlet şifrenizle bilgisayardan veya Birim Öğrenci İşleri bürosundan yada zorunlu hallerde Rektörlük Öğrenci İşleri Daire Başkanlığından alınabilmektedir.",
  "17": "Üniversitelerin herhangi bir programına bir süre devam ettikten veya bu programdan mezun olduktan sonra üniversitemize kayıtlanmış iseniz ilk kayıttan itibaren on iş günü içinde muafiyet talebinde bulunabilirsiniz. Belirtilen süre içerisinde başvuru yapmazsanız muafiyet talebiniz kabul edilmez ve kaydolduğunuz programın tüm müfredatından sorumlu olursunuz. Muafiyet Talebinde Bulunulması için gerekli belgeler 1) Başvuru Dilekçesi 2) Transkript (Kaydı silinen ya da mezun olunan yükseköğretim kurumunca onaylı) 3) Ders İçerikleri (kaydı silinen ya da mezun olunan yükseköğretim kurumunca onaylı)",
  "18": "Bir yarıyıla/yıla ait YANO hesabı için sadece o yarıyıla ait dersler, GANO hesabı içinse öğrencinin almış olduğu tüm dersler göz önünde tutulur. Tekrarlanan derslerde alınan en son başarı katsayısı kullanılır. Kayıtlı bulunulan yarıyıl/yıl sonu itibariyle YANO veya GANO belirlenirken öğretim programında belirtilen alınmamış dersler ortalama hesaplarına katılmaz.",
  "19": "Kayıt dondurulan dönem ile ilgili öğrenim ücreti ödenmez.",
  "20": "Öğrencinin bizzat kendisi tarafından vereceği kayıt sildirme isteğini belirten imzalı tarihli dilekçesi ile ilgili birime yazılı olarak başvururlar. Başvuru üzerine kaydı silinen öğrenciye isterse kayıt olduğu yükseköğretim programındaki öğrenim durumunu gösteren bir belge, girişte teslim ettiği diplomaları ve diğer belgeleri verilir. Kendi isteği ile Üniversiteden ayrılan öğrencilerin tüm öğrencilik hakki sona erer.",
  "21": "Milli Savunma Bakanlığının 1111 ve 7179 sayılı Askeralma Kanunları uyarınca akademik birimlerde öğrenim gören öğrencilerin askerlik tecil işlemleri, Milli Savunma Bakanlığı ile YÖK arasında yapılan protokol gereği otomatik olarak gerçekleştirilmektedir.",
  "22": "Hayır, alamaz.",
  "23": "Kayıt yaptırmadığınız dönem öğrenim sürenizden sayılır.",
  "24": "Mezun olduğunuz ortaöğretim kurumundan (lise)  bir defaya mahsus olmak üzere verilen  diploma kayıp belgesinin aslı ile kayıt yaptırabilirsiniz.",
  "25": "Üniversitemiz kampüs ve yerleşkelerine toplu taşıma araçlarıyla sorunsuz bir şekilde ulaşım sağlanmaktadır.",
  "26": "Üniversitemiz merkez kampüsünün hemen yakınında Kredi ve Yurtlar Kurumu’na bağlı 4.250 kız öğrenci ve 1.500 erkek öğrenci kapasiteli, Kırklareli Merkezde ise 780 kız ve 600 erkek öğrenci kapasiteli yurtlar bulunmaktadır. Lüleburgaz ilçesinde de Kredi ve Yurtlar Kurumu’na ait kız öğrenciler için 384 kişilik, erkek öğrenciler için ise 400 kişilik yurt mevcuttur. Ayrıca Babaeski ilçesinde 300 kişi kapasiteli Kredi ve Yurtlar Kurumu’na ait kız öğrenci yurdu bulunmaktadır. Ek olarak Kırklareli merkez ve ilçelerinde çok sayıda özel yurt, pansiyon ve otel yer almaktadır.",
  "27": "Stajla ilgili ayrıntılı bilgiye Öğrenci İşleri Daire Başkanlığı'nın “ http://oidb.klu.edu.tr/Yardimci_Sayfalar/183-yonergeler.klu” linkinden ulaşılabilir.",
  "28": "Tüm ders ve sınav programları, sınavların başlamasına iki hafta kala ilgili birimin web sitesindeki  “Duyurular” kısmında ilan edilmektedir.",
  "29": "Öğrenci kimlik kartı mutlaka yanınızda bulundurulmalıdır. Eğer kimlik kartı yanınızda değilse, öğrenci işlerinden geçici öğrenci belgesi alınmalıdır. Aksi halde kampüse ve sınavlara girmeniz mümkün olmaz.",
  "30": "Kırklareli Üniversitesi; öğrencilerin sosyal, kültürel ve akademik gelişmelerini desteklemek için öğrenci kulüplerinin oluşmasını üniversite yaşamının bir parçası olarak görmektedir.Üniversitemiz bünyesinde çok sayıda öğrenci kulübü bulunmaktadır. Kırklareli Üniversitesi öğrencileri bu kulüplere katılabilir, etkin olarak çalışmalar yürütebilir veya yeni kulüpler oluşturabilirler. Üniversitemizde aktif olarak çalışmalarını yürüten öğrenci kulübleri hakkında yrıntılı bilgi için http://sks.klu.edu.tr/Sayfalar/375-ogrenci-klupleri.klu",
  "31": "Hem personeller hem de öğrenciler için e-posta hesapları bulunulan yerdeki yetkililer tarafından açılmaktadır. Yetkililerin bulunduğu listeye ulaşmak için tıklayınız.",
  "32": "E-posta şifresinin unutulduğu durumlarda KLUPOSTA sistemi üzerinden;Eğer personel iseniz, 'Personel Şifre Sıfırlama' menüsüyleEğer öğrenci iseniz, 'Öğrenci Şifre Sıfırlama' menüsüyle şifreler sıfırlanabilmektedir.",
  "33": "EBYS üzerinden kullanıcı girişi yapamıyorsanız aşağıdaki adımlardan birini takip ediniz:\"Kullanıcı girişi başarısız\" hatası alıyorsanız, e-posta şifrenizde Türkçe ya da özel karakter varsa bunu değiştiriniz veya  BYS üzerinden ulaşılan Destek Talep Sistemini kullanarak probleminiz için talep oluşturabilirsiniz.\"IP adresiniz bloke olmuştur\" hatası alıyorsanız, BYS üzerinden ulaşılan Destek Talep Sistemini kullanarak probleminiz için talep oluşturabilirsiniz.",
  "34": "Bu sorun için EBYS giriş sayfasında giriş klavuzunu açınız ve \"EBYS'nin Güvenilen Sitelere Eklenmesi\" başlığı altındaki işlemleri gerçekleştiriniz.",
  "35": "Bu sorun için EBYS giriş sayfasında giriş klavuzunu açınız ve \"Paraf Şifresinin Alınması\" başlığı altındaki işlemleri gerçekleştiriniz.",
  "36": "Bu sorunla ilgili Öğrenci İşleri Daire Başkanlığı ile iletişime geçmeniz gerekmektedir.",
  "37": "Başkanlığımız tarafından geliştirilen Bilgi Yönetim Sistemi (BYS) üniversitemiz bünyesinde kullanılmakta olan aşağıdaki sistemlerin bir noktadan ulaşılabilmesi amacıyla oluşturulmuştur:Destek Talep Sistemi (DTS)İçerik Yönetim Sistemi (İYS) Personel Web Yönetim Sistemi (PWYS)BYS üzerinden yukarıda belirtilen sistemlere ulaşabilmek için sadece @klu.edu.tr uzantılı kurumsal e-posta adresinin bulunması yeterlidir. E-posta hesapları ilgili yerdeki e-posta yetkilileriyle iletişime geçilerek temin edebilir. Bu sistemlerden sadece İYS, yetki tabanlı çalışmakta olup diğer sistemler için herhangi bir yetkilendirme yapılmamaktadır.Kurumsal e-posta adresi bulunan her personel başkanlığımızla iletişim kurmaya gerek duymadan BYS üzerinden kullanıcı girişi yapabilmektedir.",
  "38": "Üniversite personelinin yaşayabileceği EBYS, donanım, yazılım, ağ vb. sorunlarının daha hızlı, etkin ve süreç takibi yapılabilir bir şekilde çözülebilmesi için kullanılan sistemdir. BYS üzerinden erişilebilen bu sisteme erişim özel bir yetki gerektirmemekte olup sadece kurumsal e-posta hesabının bulunması yeterlidir.E-posta hesabınız bulunmuyorsa ya da e-posta hesabınızın şifresini unuttuysanız aşağıdaki linke tıklayarak gereken işlemler hakkında bilgi edinebilirsiniz.E-posta İşlemleri Hakkında Bilgiler",
  "39": "Üniversitemizde bulunan tüm web sitelerinin kontrolü için kullanılan sistemdir. Bu sisteme erişim sadece yetkili personeller tarafından sağlanmaktadır. Yeni web sitesi açma, yetkilendirme, vb. istekler BYS sistemine giriş yaptıktan sonra Destek Talep Sistemi üzerinden talep oluşturularak belirtilebilir.",
  "40": "Üniversite personelinin kendi web sitesini tasarlayabildiği sistemdir. BYS üzerinden erişilebilen bu sisteme erişim, özel bir yetki gerektirmemekte olup sadece kurumsal e-posta hesabının bulunması yeterlidir. BYS üzerinden ilk giriş yapıldığında sistem otomatik olarak bireye özgü web sitesini oluşturmaktadır. Geriye sadece web sitesinin tasarlanıp güncellenmesi kalmaktadır. Bireysel web sitelerine personel.klu.edu.tr adresinden ulaşılabilir.",
  "41": "Doktorasını tamamlamış tüm sözleşmeli Kırklareli Üniversitesi (KLÜ) öğretim üyeleri proje yöneticisi olarak BAP başvurusu yapabilir. Yüksek Lisans ve Doktora öğrencileri ise ancak doktorasını tamamlamış ve tam zamanlı sözleşmesi olan KLÜ'dan bir danışman proje yöneticisi olmak kaydıyla başvuru yapabilir.Daha önce tamamlanmış bir projesi olan öğretim üyeleri proje bitimini takiben iki yıl içerisinde yayın çıkarma zorunluluğunu yerine getirmeden yeni proje başvurusunda bulunamazlar.",
  "42": "Kırklareli Üniversitesi' ne mensup Öğretim Üyeleri(Prof. Dr., Doç. Dr., Yrd. Doç. Dr Doktorasını yapmış araştırma.görevlisi.).",
  "43": "Proje başvuruları yılın her döneminde yapılabilir. Başvuruda bulunacak proje yürütücüsü  eksiksiz olarak doldurmuş olduğu proje başvuru formunu ( 3 takımı yazılı  ve  1 adeti  CD  şeklinde)  bağlı bulunduğu birim tarafından     BAP Komisyon koordinatörlüğüne hitaben yazılmış  bir   ön yazı ile iletmesi gerekir.",
  "44": "Proje yöneticileri aynı anda birden fazla proje başvurusunda bulunamazlar ve yürütemezler.(Ancak yürüttüğü proje devam ediyorken yürüttüğü proje ile ilgili yayını varsa ikinci projeye müracaat edebilir.)",
  "45": "Proje başvuruları alındıktan  sonra, KLÜ Bilimsel Araştırma Projeleri (BAP) Komisyonu tarafından ön değerlendirmeye alınır. Ön değerlendirme sonucunda KLÜBAP Komisyonu üyesi olmayan iki ayrı hakeme gönderilir. Bu hakemlerin rapor ve görüşlerini dikkate alan Komisyon, proje önerilerinin özgün olup olmadıkları, yapılabilirlikleri, projenin bilime, sanat ve tasarım alanına katkısı,  projenin mali portresini de dikkate alarak önerinin desteklenip desteklenmeyeceğine, desteklenecek ise ne ölçüde destekleneceğine karar verir.",
  "46": "KLÜ Bilimsel Araştırma Projeleri (BAP) Yönergesi kapsamında, Fon’dan desteklenmesi kabul edilen bir projenin yararlanabileceği destek miktarı  en fazla  KDV dahil 20.000.- TL 'dır.",
  "47": "Proje süresi en az 6 ay,  en fazla 3 yıl olabilir.",
  "48": "KLÜ Bilimsel Araştırma Projeleri (BAP) Yönergesi uyarınca, projenin asıl yöneticisi ve koordinatörünün doktorasını tamamlamış KLÜ öğretim üyesi olması ve proje sonuçlarının her türlü fikri mülkiyet ve telif haklarının Kırklareli  Üniversitesi’ne ait olması kaydıyla başka üniversite ya da kurumlarla işbirliği yapılabilir.",
  "49": "KLÜ Bilimsel Araştırma Projeleri’nin proje ekibinde yer alan tam zamanlı KLÜ öğretim üyelerine proje bütçesinden herhangi bir ücret ödenemez.",
  "50": "Projede çalışanların projenin yürütülmesi için zorunlu olan mülakat, ziyaret, vb. projeye özgü planlanmış ve programlanmış yurtiçi ve yurtdışı konferans katılımları proje önerilerinde bütçelendirildiği ve bu bütçe BAP Komisyonu’nca onaylandığı takdirde BAP fonundan karşılanabilir. Buna, projede çalışan lisansüstü öğrencilerin konferans katılımları da dâhildir. Ancak aynı konferans desteği üniversitenin akademik seyahat desteği kapsamında ayrıca fonlanamaz ve seyahat bütçesi üniversitenin genel akademik amaçlı seyahat desteği miktarını aşamaz.",
  "51": "Kırklareli  Üniversitesi senatosunun almış olduğu yurtiçi ve yurtdışı  yolluk/harcırah uygulama kararı esas alınacaktır.",
  "52": "Araştırmacının kongre/sempozyuma fiili olarak katılımının gerçekleşmesinin akabinde ödeme yapılabilir.",
  "53": "Proje yöneticisi, proje başlama tarihinden sonra kabul edilen proje bütçesine göre gerekli harcamalar/satın alma yapılacağı zaman BAP Komisyon Başkanlığı’na hitaben bir dilekçe yazarak ihtiyaç isteminde bulunur. Projenin ihtiyacı olan makine-teçhizat, sarf malzemesi ,kırtasiye ve hizmet alımı dâhil tüm satın alımlarda Üniversite Alım Satım Yönetmeliğine uyulur. Proje kapsamında  hizmet ve Sarf malzeme alımlarında proje yürütüsüne, bağlı bulunduğu birim tarafından proje mütemedi olarak görevlendirme kararı alınması koşulu ile  avans ödemesi yapılabilir. (Verilen avansın alındığı tarihten itibaren  1 ay içinde kapatılması zorunludur.)",
  "54": "Kabul edilen Projelerle ilgili her 6 ayda bir BAP Koordinasyon Birimi tarafından belirlenen formatta hazırlanarak elektronik ortamda ve üç kopyasının çıktısı alınıp imzalanarak BAP Koordinasyon Birimi' ne teslim edilir.",
  "55": "Kabul edilen proje bütçesinde, fasıllar arası aktarım, proje yöneticisinin gerekçeli başvurusu üzerine BAP Komisyonu’nca karara bağlanır. Fasıl aktarımı gerektiği durumlarda, proje yöneticisi bu gerekliliği ayrıntılı bir şekilde izah ettiği ve BAP Komisyon Başkanlığı’na hitaben yazdığı dilekçe ile bildirir.",
  "56": "Proje yöneticisi ek süre/ek bütçe/dondurma talep ve gerekçelerini BAP Komisyon Başkanlığı’na hitaben yazılmış ayrıntılı bir dilekçeyi Komisyon’a iletir. Talep, Komisyonca değerlendirilir ve gerekli durumlarda ek süre (Proje sonuç rapor rarihinden en geç 1 ay öncesinden), ek bütçe ya da süre dondurma istekleri Komisyon tarafından değerlendirilerek karara bağlanır. Verilecek ek süre bir yılı, ilave kaynak ise toplam proje maliyetinin %50 sini aşamaz.",
  "57": "Projenin sözleşmede belirtilen tarihte tamamlanmasından sonra en geç üç ay içerisinde tüm araştırma sonuçlarını içeren ve BAP Komisyonu’nca belirlenen kurallara göre yazılan Proje Sonuç Raporu Komisyona sunulur. Komisyon gerekirse sonuç raporu hakkında proje izleyicisinden görüş alır. Sonuç raporu olduğu gibi kabul edilebilir, üzerinde değişiklikler yapılması istenebilir ve sonra tekrar değerlendirilmeye alınabilir, ya da reddedilebilir. Değerlendirme sonucu proje yöneticisine yazılı olarak bildirilir.",
  "58": "Evet. Proje yöneticisinin proje bitiminden itibaren 2 yıl içerisinde projesini alan endekslerince taranan hakemli dergilerde uluslararası bir bilimsel makale, sergi veya kitap içerisinde bölüm niteliğinde yayına dönüştürmesi zorunludur. Proje yöneticileri, proje konusu ile ilgili en az bir çalışmasını yayınlamamışsa veya yayına kabul edildiğini belgelememişse yeni proje başvurusunda bulunamazlar.",
  "59": "Çıkacak yayında  araştırmanın proje numarası belirtilerek       KLÜBAP Koordinasyon Birimi tarafından desteklendiği belirtilmelidir.",
  "60": "BAP Koordinasyon Birimi' nin web sayfasındaki yayınlanan duyurular takip edilerek formlar eksiksiz olarak doldurulup elektronik kopyası BAP Koordinasyon Birimi' ne teslim edilerek ilgili yerlere gönderilir.",
  "61": "Proje başvurusu veya yürüyen bir proje ile ilgili herhangi bir talepte bulunma işleminin proje yürütücüsü tarafından yapılması zorunludur.",
  "62": "Hayır. Araştırmacılar aynı anda yalnızca bir NAP/ÖNAP projesinin yürütücüsü olabilirler.",
  "63": "Hayır. Araştırmacılar aynı anda yalnızca bir NAP/ÖNAP projesinin yürütücüsü olabilirler.",
  "64": "Hayır. Araştırmacılar danışman oldukları tez çalışmaları ile ilgili olarak sayı sınırlaması olmadan proje başvurusunda bulunabilirler.",
  "65": "Çocuk Üniversitesi Kırklareli Üniversitesi Sürekli Eğitim Merkezi tarafından düzenlenen, ilimizde yaşayan 7-18 yaş aralığındaki ilkokul-ortaokul-lise öğrencilerinin üniversite kavramını anlamalarını, üniversite ile erken yaşta tanışmalarını, aynı zamanda üniversite-şehir ilişkisinin güçlendirilmesini amaçlayan bir etkinliktir.",
  "66": "2018-2019 eğitim yılı çocuk üniversitesi birinci hafta 17 Haziran- 21 Haziran ve ikinci hafta 24 Haziran - 28 Haziran tarihleri arasında düzenlenecektir.",
  "67": "Her atölye 5 iş günü olmak üzere 13:30-17:30 saatleri arasında olacaktır.",
  "68": "Atölyeler 17 Haziran-21 Haziran ve 24 Haziran-28 Haziran olmak üzere 2 ayrı haftada gerçekleşecektir. Öğrenciler her bir haftada yalnızca birer adet atölyeye katılabilirler. Yani bir öğrenci her bir haftadan bir atölye olmak üzere toplam iki atölyeye katılabilir.",
  "69": "Programlarımıza kayıt yaptırmak isteyen öğrenciler, eğiti ücretlerini Kırklareli Üniversitesi Döner Sermaye İşletme Müdürlüğünün banka hesabına yatırıp http://cocukuniversitesi.klu.edu.tr/ adresinden online kayıt formunu dolduracaklardır. Programlara yeterli kaydın yapılmaması durumunda yatırılan ücretler geri iade edilecektir. Başvuru için gereken belgeler aşağıdaki gibidir:•    Kayıt Formu•    Banka Dekontu•    Öğrenci Belgesi•    1 Adet Vesikalık Fotoğraf•    Kimlik FotokopisiWeb adresimizde bulunan kayıt formu doldurulduktan sonra yukarıdaki belgelerle birlikte Kırklareli Üniversitesi Kültür Merkezi Otogar Yanı B Blok Üst Kat Merkez/Kırklareli adresindeki Sürekli Eğitim Merkezi Müdürlüğüne başvurmanız gerekmektedir. Online Başvuruların yanı sıra kayıt işleminizi doğrudan Merkezimize başvurarak da yapabilirsiniz. Velilerin dolduracağı kayıt formunun ıslak imzalı olması gerekmektedir.",
  "70": "2018-2019 eğitim döneminde açılacak programlarda kayıt ücreti seçilen herbir atölye için 200TL olarak belirlenmiştir. Minik Şefler Atölyesi ücreti ise 300TL'dir.",
  "71": "Kırklareli Üniversitesi Döner Sermaye İşletme MüdürlüğüT.C. Ziraat Bankası Kırklareli ŞubesiHesap No: 66619030-5001İBAN:TR190001000104666190305001",
  "72": "http://cocukuniversitesi.klu.edu.tr/Yardimci_Sayfalar/1002-sik-sorulan-sorular.klu",
  "73": "Tüm eğitimler Kırklareli Üniversitesinin alanında uzman öğretim elemanları tarafından verilecektir.",
  "74": "Servis hizmeti yoktur. Ulaşım veliler tarafından sağlanacaktır.",
  "75": "İlkokuldan mezun olan öğrenciler ilkokul ve ortaokul modüllerine, ortaokuldan mezun olan öğrenciler ise ortaokul ve lise modüllerine katılabilirler.",
  "76": "Yordam Toplu Kataloguna, Veri tabanlarında yer alan e-kitapların bibliyografik bilgileri aktarılmıştır. Detay bilgisine tıklayarak URL adreslerinden yayınlara ulaşabilirsiniz.",
  "77": "Yapmış olduğumuz lisans anlaşmalarına göre hareket ederek belirtilen ölçülerde çıktı ya da download edebilirsiniz. Sistematik olarak veri indirmek kesinlikle yasaktır ve sorumluluk kullanıcıya aittir.",
  "78": "Kütüphane sayfasında bulunan Veritabanlarına \" Uzaktan Erişim İsteği Formu\" doldurulmalıdır.Daha sonrasında oluşturmuş olduğunuz \"kullanıcı adı\" ve \"şifreyle\" sayfada bulunan \"Uzaktan Erişim Kullanım Kılavuzundaki\" adımları takip ederek veritabanlarına  ulaşabilirsiniz.",
  "79": "Kütüphane sayfasında ki üst menüde yer alan veritabalarından abone olunan, denemeye açılan ve serbest erişimli veritabanlarına ulaşabilirsiniz.",
  "80": "Kütüphaneler arası Ödünç Verme (ILL) işlemi ile kitap getirtilmekte ve bu hizmetten Akademik Personel yararlanabilmektedir.",
  "81": "Kütüphane web sayfasında Formlar kısmında kütüphanelerarası kitap istek ya da makale istek formunda gerekli bilgileri doldurduğunuzda istemiş olduğunuz yayın, makale KİTS aracılığıyla ya da ULAKBİM TÜBESS aracılığıyla sağlanacaktır.",
  "82": "Uzatma İşlemini yapabilirsiniz.( Ödünç süresi bitmeden son 3 günde aktif olmaktadır ve süresi geçen yayınlar için uzatma işlemi yapılamamaktadır.)Başka kullanıcılar tarafından ödünç alınmış olan yayınları ayırtabilirsiniz.(Ayırtma süresi 3 gündür.)Listem alanından katalog tarama yaparak bulduğunuz eserlerden daha sonra okumak üzere kendi listenizi oluşturabilirsiniz.",
  "83": "Web adresimize http://kddb.klu.edu.tr/ girerek. Sol tarafta bulunan menülerden Üye Girişini tıklayıp kütüphaneye üye olduğunuzda size verilen üye kodu ve şifre ile giriş yapabilirsiniz.(Üye kodunuz T.C kimlik numaranız ,Şifreniz ise ilk girişte 1 olarak belirlenmiştir.)",
  "84": "Web üzerinden ya da kütüphane görevlisi tarafından uzatma işlemi yapılabilmektedir. Web üzerinden uzatma yapmak için Web sayfamızdaki yan menüde bulunan Kitap süresi uzatma ve ayırtma menüsünü tıklayıp ordaki işlemleri uygulamak gerekiyor.",
  "85": "Ödünç alınan yayınların üzerinde ayırtma yoksa 3 sefer okuyucu grupların süresine göre uzatma işlemi yapılabilir.",
  "86": "Ödünç verme hizmeti ile ilgili yayın sayısı ve kullanım süresi sınırları : Akademik personel - 5 kitap, 30 gün; İdari personel - 3 kitap, 15 gün; Doktora öğrencileri - 5 kitap, 30 gün; Yüksek lisans öğrencileri - 5 kitap, 30 gün; Lisans ve Önlisans öğrencileri - 3 kitap, 15 gündür.",
  "87": "Web sayfamızda (kddb.klu.edu.tr) yan menüde bulunan kütüphane kataloğunu (http://79.123.217.6/yordam.htm) tıklayarak aramanızı yapabilirsiniz.",
  "88": "Kütüphane Akademik Dönemde hafta içi Pazartesi-Cuma 08.30-22.00 saatleri arasında hizmet vermektedir.Hafta sonları ve resmi tatillerde kütüphane kapalıdır. Yaz döneminde ise hafta içi Pazartesi-Cuma 08.30-17.30 saatleri arasında hizmet vermektedir.",
  "89": "K12, Meslek Okulları, Üniversiteler, kısacası tüm eğitim kurumları için: • Kariyer olanakları sunan, • Öğrencilere 21nci yüzyıl teknoloji becerileri kazandıran, • Hızla gelişen teknolojide rekabetçi olabilmek için tasarlanmış, • Aynı zamanda eğitimcilerin ve profesyonel çalışanların mesleki gelişimlerine katkıda bulunan bir programdır. • Kamu ve özel K-12 okulları, meslek okulları, meslek yüksek okulları, üniversiteler, Microsoft tarafından akredite edildikten sonra bu programa katılabilirler. Program en temel eğitimlerden en gelişmiş eğitimlere kadar bir çok eğitimi içinde barındırır.",
  "90": "Akredite konusunda uluslararası programlara dahil olma parolası ile Başlangıç olarak Microsoft IT Academy Programına dahil Türkiye’ deki 14 üniversiteden biri olan üniversitemiz, KLU IT Academy organizasyonu adı altında faaliyet göstermektedir. Bu programda Akredite olmuş eğitim materyalleri ve eğitim içerikleri ile öncelikle öğrencilerimizin hizmetine sunulmuştur. Kırklareli Üniversitesi öğrencilerine cüzi ücret karşılığında; • Kurslar • Online Microsoft yayınlarından oluşan eğitim setleri • Deneme Sınavları • Microsoft Sertifika Danışmanlığı hizmetlerini vermekteyiz.",
  "91": "Microsoft Sertifikasyonlarına yönelik hazırlanmış Microsoft eğitim içerikleri ile hazırlanmış eğitimlerdir.",
  "92": "Öncelikle KLU IT Academy ile elde edeceğiniz Microsoft onaylı başarı sertifikası ile bilgisayar kullanım bilginizi belgelemiş olacaksınız. Bir çok kişinin amatör düzeyde kullanabildiği yazılımları kaynağından gelen eğitim içerikleri ile doğru ve bilinçli bir şekilde öğrenebilme imkanına sahip olacaksınız.",
  "93": "2014 - 2015 eğitim yılı içerisinde 2 Paket halinde sunulacak eğitimlerimizin Birincisi 17 Kasım 2014 – 10 Ocak 2015 tarihleri arasında gerçekleşecektir. İkinci Paket nisan ayı içerisinde planlanmaktadır.",
  "94": "Eğitim Paketlerimize katılmak için Kırklareli Üniversitesi öğrencisi olmanız yeterlidir.",
  "95": "itacademy.klu.edu.tr adresinden kayıt ol butonuna tıklayarak ön kayıt yaptırabilirsiniz. Daha sonra eğitim ücretini yatırdığınıza dair dekontu biriminizde ki kayıt masalarımıza ya da IT Academy ofisine (Kayalı Kampüsü Merkezi Derslik I ( KLUZEM ofisi)) getirmeniz gerekmektedir.",
  "96": "Eğitim uzaktan öğretim yoluyla verilecektir. Haftalık hazırlanmış e-derslerimizi düzenli olarak izlemeniz gerekmektedir. Her ders sonunda hazırlanmış quizler ve etkinlikleri yerine getirmelisiniz. Ayrıca IT Academy Programına dâhil olan kurumlara sunduğu Microsoft yayınlarının kaynaklarına erişim imkanına sahip olacaksınız. Eğitim sonunda Final Sınavı yapılacaktır. Eğitim sürecindeki bütün sınavlar online olarak yapılacaktır.",
  "97": "E-dersleri izleyebilmeniz için internet bağlantısına sahip olan herhangi bir bilgisayar, akıllı telefon, tablet sahibi olmanız yeterlidir.",
  "98": "Üniversitemizde 2014-2015 eğitim yılında bazı birimler ve programlarda Türk Dili I, TC İnkılap Tarihi ve Atatürkçülük ve Temel Bilgi Teknolojileri dersleri Uzaktan eğitim yoluyla verilmesi kararlaştırılmıştır. Uzaktan Eğitim Yoluyla verilecek birim, program ve dersin sorumlu oldu Öğretim elemanı listelerine web sitemizden Programlarımı menüsünün altından Ortak Dersler alt menüsüne tıkladığınız da karşınıza gelen sayfadan ayrıntılı bilgi için oradaki dersin ayrıntılarını açarak öğrenebilirsiniz.",
  "99": "Uzaktan eğitim ile alacağınız dersler öğretim elemanı sorumluluğundadır. Merkezimiz, eğitimlerin hazırlanıp sunulduğu aracı birim olarak hizmet vermektedir. Ders ile ilgili konuları dersin sorumlusu öğretim elemanı ile konuşulması gerekmektedir. Her türlü sistem ile ilgili sorunlarınız iletişim kısmı veya uzem@klu.edu.tr mail atabilirsiniz.",
  "100": "Sistemden derslere ulaşmak için Kullanıcı adı ve şifrenizi girmelisiniz. Sisteme tanımlı olan Kullanıcı adı Öğrenci numaranız, Şifre ise TC kimlik numaranız olarak belirlenmiştir.Sistemde giriş ekranındaki şifremi unuttum kısmından bu sorunu çözebilirsiniz.",
  "101": "Evet devam zorunluluğu vardır. Sistem üzerinden devam durumu takip edilmektedir. Bu ayrıca hocalarınızın belirleyeceği bir değerlendirmedir.",
  "102": "Ders materyallerine erişebilmek için sahip olunması gereken bir bilgisayar ve internet bağlantısıdır.",
  "103": "Bütün çevirim içi derslerimizi sorunsuz izleyebilmek için Internet Explorer 7.0 veya üstü yada Firefox’un 3.0 veya üst versiyonlarını kullanmanız tavsiye edilmektedir. Internet bağlantı hızınızın da 1 Mb ve üstü olması tavsiye edilmektedir.",
  "104": "Web-browser’da Flash player 10.0 ve üstü yüklü olmalıdır.",
  "105": "Pek çok yetişkin öğrenci için örgün ya da çevirim içi eğitim arasında karar vermek zor olabilir. Uzaktan eğitimin sizin için doğru karar olup olmadığına aşağıdaki soruları kendinize sorarak karar verebilirsiniz:Disiplinliyim ve kendi kendimi motive edebiliyorum.İnterneti rahatlıkla kullanabiliyorum ve maillerimi kontrol ediyorum.Geleneksel sınıf ortamına gelecek vaktim yok.Yaşadığım şehirde almak istediğim eğitimi veren kurumu yok.İstediğim program uzaktan eğitimle ya da çevirim içi eğitimle verilmektedir.Uzaktan eğitimin avantajlarına ilgi duyuyorum.Eğer bu yukarıdaki soruların yarısından fazlasına katılıyorsanız, bu durumda uzaktan eğitim sizin gelecek eğitiminiz için büyük bir fırsat olarak görünmektedir.",
  "106": "Programa katılmak için üniversitemizin Erasmus web sayfası olan erasmus.klu.edu.tr adresinden yapılacak olan yeni dönem sınav ve hareketlilik başvuru ilanlarını takip etmeniz ve belirtilen aşamalara uymanız gerekmektedir. İlk aşama: Erasmus+ yabancı yazılı dil sınavına girmek ve başarı kriterini sağlamakİkinci aşama: Sözlü sınava girmek (Başarı kriterini sağlayan öğrencilerimiz için)Son aşama: Erasmus+ hareketlilik (staj / öğrenim) başvurularını yapmak Staj / öğrenim hareketlilikleri için online başvuru bağlantısı: http://erasmusotomasyon.klu.edu.tr/login.php ÖNEMLİ: Otomasyon sistemine giriş yapabilmeniz için \"@ogrenci.klu.edu.tr\" uzantılı e-mail adresinin olması gerekmektedir. E-mail adresi YOK ise;E-mail adresi okuduğunuz enstitü / fakülte / yüksekokul / meslek yüksekokulundaki ilgili e-posta sorumlularından alınmaktadır. E-posta sorumluları listesi için tıklayınız.E-mail adresi VAR olup şifresini hatırlamıyorsanız;Bu durumda şifre sıfırlama gereklidir. Şifrenizi sıfırlamak için tıklayınız.ÖNEMLİ: Gmail, Yahoo, Hotmail gibi diğer e-posta adresleri ile başvuru kabul edilememektedir.",
  "107": "Not ortalaması 2.20'nin altında olanlar programdan yararlanamaz.ÖNEMLİ: Önlisans / Lisans öğrencileri için minimum 2.20, Yüksek lisans / Doktora öğrencileri için minimum 2.50 not ortalaması değerlendirmeye alınır.",
  "108": "Not ortalamasının genel not ortalamasına etkisi her sene Türkiye Ulusal Ajansı tarafından belirlenmektedir. Genel olarak belirlenen yüzdeler, not ortalamasının %50'si, yabancı dil sınavının %50'si şeklindedir.",
  "109": "Yabancı dil sınavı sonrası belirlenecek olan puanın üstünde olan öğrenciler, sözlü sınav için çağırılırlar. Türkiye Ulusal Ajansı tarafından, sözlü sınavın ortalamaya etkisi maksimum %25 olarak belirlenmiştir.Başvuru ya da sınavlar ÜCRETSİZdir.",
  "110": "2018 dönemi itibariyle ülkelere göre değişen aylık hibe miktarları tabloda olduğu gibidir: http://erasmus.klu.edu.tr/Sayfalar/740-ogrenci-ogrenim-hareketliligi-sss.klu",
  "111": "Hibeler, öğrencilerimize yurtdışında eğitim görmeye hak kazandıkları üniversitelerden gelen davet mektuplarının üzerinde yazan tarihlere göre yapılır. Bu tarihler, ülkeden ülkeye ve üniversiteden üniversiteye değişmekte olup ilk ödemenin yani %80'lik peşin ödemenin yapılabilmesi için baz alınır. Nihai ödeme (%20), öğrencilerimizin eğitim dönemlerini başarılı olarak tamamladıktan sonra dönerken alacak oldukları Teyit Belgesi (Confirmation Sheet) ve pasaport giriş ve çıkış tarihlerine göre yapılır.",
  "112": "Aynı üniversiteye gidecek olan öğrencilerin eğer hibelerinde farklılık varsa bu davet mektubu üzerinde geçen tarihlerle alakalı bir durumdur.",
  "113": "Öğrencilerimizin hibeleri yurtdışına çıkmadan önce hesaplarına toplam alacak oldukları miktarın en fazla %80'i yatırılarak ödenir. Aylık bazda ödeme yapılmaz. Geriye kalan kısım ise öğrencilerimiz yurtdışından döndükten sonra getirecek oldukları teyit belgesine göre (teyit belgesi üzerinde yazan net tarihe göre) ve pasaport giriş çıkış tarihlerine göre yapılır. Bu tarih aralıklarına göre %20'lik ödemede artış ya da azalma olabilir.",
  "114": "Üniversiteden vize yazısının alınması vizeyi kolay almanızı sağlamak içindir. Bazı Konsoloslukların ya da Büyükelçiliklerin vize ücreti talebinde bulunması tamamen o kurumların inisiyatifindedir. Zira bu kurumlar, bulundukları ülkeler içerisinde bağımsızdır ve bu tarz uygulamaları tamamen bağlı oldukları devletlerle alakalıdır.",
  "115": "Hibe anlaşmasını 2 nüsha halinde yapılmasının nedeni bu belgenin bir anlaşma olması için imza atan tarafların her birinin elinde bulunması gerektiğindendir. Hibe sözleşmesinin her iki nüshası da imzalandıktan sonra öğrenci bir nüshasını alır, ve diğer nüsha Erasmus Ofisi'nde kalır.",
  "116": "Pasaport için ödenen defter bedeli her yıl değişmektedir.Örneğin; 2019 yılı için pasaport defter bedeli 133,50 TL'dir.",
  "117": "Euro hesabı açtırılmasının nedeni, Türkiye Ulusal Ajansı'ndan Türkiye'deki üniversitelere hibenin Euro üzerinden aktarılması ve üniversite bütçelerinde hibenin Euro olarak bulunmasıdır. Bu nedenle Üniversite bütçesinde Euro olarak bulunan hibe öğrenciye de Euro olarak aktarılır.",
  "118": "Hibe anlaşmasının üstündeki tarih davet mektubu üzerinde geçen tarihe göre belirlenir ve buna süre göre ödeme yapılır o nedenle davet mektubu üzerinde öğrencinin yurtdışında kalacak olduğu süre net olarak ifade edilmek zorundadır.",
  "119": "Yurtdışında eğitim görecek olduğunuz süre zarfında kalacak yeriniz genel olarak yurtdışındaki üniversite tarafından temin edilmektedir. Üniversite bu konuda öğrenciye yönlendirme yapmaktadır (accommodation form - konaklama formu göndermektedir) ancak bazı ülkeler ve üniversitelerde ise kalacak yer tamamen öğrenci tarafından ayarlanmak durumundadır.",
  "120": "Hibeler, Türkiye Ulusal Ajansı tarafından Üniversitemiz Erasmus+ bütçe hesabına hibelerin aktarılması sonrasında ve öğrencilerimizin evraklarını eksiksiz ve talep edilen şekilde tamamlamalarından sonra en kısa süre içerisinde ilgili öğrencinin Euro hesabına yatar.",
  "121": "Gidilecek olan ülkelerde öğrencilerin havaalanlarında, otobüs terminallerinde ya da tren istasyonlarında karşılanması tamamen karşı üniversitenin inisiyatifindedir. Bu konuda bağlayıcı bir hüküm yoktur.",
  "122": "Hibe miktarları ülkelerin hayat standartları göz önüne alınarak Türkiye Ulusal Ajansı tarafından belirlenir. Bu nedenle ortalama bir harcamayla belli yerlerde bu paranın yetmesi mümkün olabilir ancak burada unutulmamalıdır ki öğrencilere verilen hibe onların yurtdışındaki masraflarını karşılayacak olan bir maaş değil, burs gibidir. Diğer bir nokta ise paranın yetip yetmemesi öğrencinin yapacak olduğu harcamayla alakalı bir durumdur.",
  "123": "Öğrencilerimizin yurtdışında eğitim görecekleri üniversitelerdeki derslerin İngilizce ya da o ülkenin kendi dilinde olması tamamen üniversite ile alakalı bir durumdur. Bu nedenle öğrencilerimizin Erasmus+ başvuru döneminde bilinçli tercih yapmaları ve gitmek istedikleri yerleri önceden araştırmaları önerilir.",
  "124": "Bazı üniversiteler gidilen ülkenin dilinde ücretli / ücretsiz dil kursu düzenleyebilmektedirler. Bu durum her üniversitede farklılık gösterebilir.Ayrıca, OLS: Online Lingusitic Support, diğer bir deyişle Çevrimiçi Dil Desteği sistemi, online olarak öğrencilere zorunlu dil sınavları ve isteğe bağlı dil kursları sağlamaktadır. Bu konu ile ilgili ayrıntılı bilgi 47 - 49. soru-cevap kısımlarında açıklanmaktadır.",
  "125": "Her bölümün anlaşmalı olduğu üniversiteler farklıdır. Bölümün anlaşmalı olduğu üniversiteler ise web sayfasında başvuru tarihleri resmi olarak ilan edildikten ve online başvuru yapıldığı sırada görülmektedir. Kurumlararası Anlaşmalar Listesi",
  "126": "İntibak belgesi Öğrenim Anlaşması hazırlanırken seçilen derslerin öğrencinin kendi üniversitesinde hangi derslere karşılık geldiğini gösteren bir formdur. Derslerin seçimi ile alakalı olduğundan Erasmus Bölüm Koordinatörlerinin yardımı ile doldurulması gerekmektedir. Erasmus Bölüm Koordinatörleri Listesi",
  "127": "Her üniversitenin belge gönderme süresi farklıdır. Bazı üniversiteler kabul mektuplarını normal süreçten erken gönderebilirken bazı üniversiteler geç gönderebilir. Normal sürecin dışında gelişen bir durum söz konusuysa Erasmus Bölüm Koordinatörleri tarafından destek alınarak kabul mektubunun gönderilebilmesini rica etmek amacıyla öğrenci tarafından karşı üniversiteye e-mail yazılabilir.",
  "128": "Erasmus+ Programı dahilinde de bulunulsa vize alımının %100 garantisi bulunmamaktadır. Vize alınamamışsa ders kayıtlarının yapılması ve eğitim dönemine devam edilmesi mecburidir.",
  "129": "Erasmus+ programına devam edildiği dönem içerisinde harç öğrencinin kendi üniversitesine yatırılır.",
  "130": "Erasmus+ programı dahilinde Erasmus öğrencisi olunup olunmayacağı kesinleştikten sonra yurtdışına gitmeden önce Kırklareli Üniversitesi'ne kaydınızı yaptırmanıza gerek bulunmamaktadır. Lisansüstü öğrenciler bağlı bulundukları Enstitü Öğrenci İşleri ile iletişime geçmelidirler.",
  "131": "Erasmus+ Öğrenci Beyannamesi \"Erasmus+ öğrencisi\" statüsü, Erasmus+ uygunluk kriterlerini karşılayan ve üniversiteleri tarafından uygun bir ortak üniversitede öğrenim görmek ya da bir işletemeye veya diğer uygun bir kuruluşa staj amaçlı yerleştirilmek suretiyle yurtdışında bir Erasmus+ süresi geçirmek üzere seçilmiş olan öğrencilere verilir. Erasmus öğrencisi olarak beklenti içerisinde bulunduğunuz haklarınızı, yine Erasmus+ öğrencisi olarak yapmanız gerekenleri görebilmenizi sağlamaktadır. Online olarak belgeye ulaşmak için tıklayınız.",
  "132": "Önlisans ve lisans programlarının 1. sınıfında okuyan öğrenciler ve mezun olmuş öğrenciler öğrenim hareketliliği faaliyetinden yararlanamaz. ANCAK, öğrenci üniversiteye başladığı yılın 1. dönemi sonunda transkriptini aldıktan sonra Erasmus+ başvurusunda bulunabilir, bu durumda da öğrenim hareketliliğinden yararlanabileceği en erken dönem 2. yılın ilk dönemidir.",
  "133": "Evet, yapabilirler. En erken 2. yılın ilk dönemi olmakla birlikte programdan yararlanabilirler.",
  "134": "Evet, her kademede programdan yararlanılabilir.1. kademe: Önlisans - Lisans2. kademe: Yüksek Lisans               3. kademe: Doktora",
  "135": "Üniversite Erasmus kodları için sayfamıza tıklayınız. Erasmus+ University Lists belgesi içinde Erasmus+ programından yararlanan tüm üniversitelerin kodları yer almaktadır.Örneğin; Türkiye - Kırklareli Üniversitesi: TR KIRKLAR01Macaristan - University of Debrecen: HU DEBRECE01Polonya - University of Vincent Pol in Lublin: PL LUBLIN08",
  "136": "%20'lik hibenin ya da kalan hibenin alınabilmesi için teslim edilmesi gereken evraklar bulunmaktadır. Teslim edilmesi gereken evraklar:Karşı üniversiteden alınması gereken Transkript (Not Döküm Belgesi)  Kalınan süreyi kesin olarak belirten Teyit Belgesi / Sertifika (Confirmation Sheet / Certificate)Pasaport giriş-çıkış fotokopisi  OLS 2. sınav (Online olarak tamamlanır.)AB Anketi (EU Survey) (Online olarak tamamlanır.)Bu evrakların tesliminden sonra öğrencilerin nihai süreleri hesaplanır, ve geri kalan hibeleri yatırılmaktadır.",
  "137": "Bir öğrenci nasıl ki başvuru döneminde gerekli başarıyı gösterip yurtdışına çıkmaya hak kazanıyorsa (tabi bunun karşılığı olarak Erasmus hibesi de alır), başarısızlık karşısında da belli yaptırımlarla karşı karşıya gelebilir.",
  "138": "Geri dönüş evrakları arasında bulunan ve getirilmesi ya da karşı üniversiteden gönderilmesi zorunlu bulunan, öğrencinin hangi tarih aralıklarında karşı üniversitede kaldığını kesin olarak belirten Teyit Belgesine (Confirmation Sheet) ve pasaport giriş-çıkış tarihlerine bakılarak hesaplama yapılmaktadır. Hesabın uygunluğuna göre öğrenci Erasmus öğrencisi olarak devam etmediği dönemin hibesini Erasmus Ofisi tarafından kendisine verilen hesap numarasına yatırmaktadır.",
  "139": "Öğrencilerin, zorunluluk nedeniyle (ailevi sebepler, sağlık sebepleri gibi) planlanan hareketlilik faaliyeti döneminden erken dönmesi durumunda, öğrencinin yurtdışında kaldığı süre karşılığı hibe miktarı öğrencide bırakılmak üzere fazladan ödenen hibenin iadesi istenir. Öğrencinin gerekçe göstermeksizin faaliyet dönemini tamamlamaması halinde ise, bütün hibe geri alınır.",
  "140": "AKTS (ECTS) kredileri bölümler tarafından dersin zorluğu ve ders öncesindeki ön hazırlığa göre düzenlenmektedir. Örneğin, Mühendislik Fakültesi'nde 4 kredi olan bir dersin AKTS karşılığı bu kredi miktarından daha fazla olabilir.",
  "141": "http://erasmus.klu.edu.tr/Sayfalar/740-ogrenci-ogrenim-hareketliligi-sss.klu",
  "142": "Erasmus+ programına katılım şartları değerlendirildiğinde engelli öğrencilerimiz gerek değerlendirme gerekse hibe alımı konusunda avantajlı durumdadır. Detaylı bilgi için lütfen güncel Yükseköğretim Kurumları için El Kitabı'nı inceleyiniz.",
  "143": "Yedek durumunda bulunan öğrencilerin asil durumda bulunan öğrencilerin yerleşmelerini beklemeleri gerekmektedir. Asil öğrencilerin yerleşmelerinden itibaren boş kontenjanlar kalmış ise yedek öğrencilere hibe yeterliliği dahilinde şans tanınmaktadır.",
  "144": "Öğrencilerin tercih değişikliği yapabilmesi için boş kontenjanların bulunması gerekmektedir. Boş kontenjanlar olduğu müddetçe öğrenci ofisimizle iletişime geçip, tercih değişiklik talep dilekçesini imzalı olarak Erasmus Ofisi'ne teslim etmesi gerekmektedir.",
  "145": "Erasmus+ Programına katılan öğrenci hibesiz olarak bahar dönemini kapsayacak şekilde uzatabilir. Akabinde Bölüm Koordinatörünün onayını alması halinde Öğrenim Anlaşması (Learning Agreement for Studies) ve İntibak Formu hazırlama işlemlerini yeniden yapmalıdır. Ayrıca karşı üniversiteden uzatma aldığına dair Kabul Mektubu bulunmalıdır. Bu işlemlerin mevcut planlanan Erasmus dönemi bitmeden önce tamamlanması gereklidir. Uzatma yapılan dönem için Erasmus Ofisi'ne öğrenci Öğrenim Anlaşması, İntibak Formu, Kabul Mektubu ve güncellenen Hibe Sözleşmesi'ni iletmelidir.",
  "146": "Öncelikli olarak hibe sözleşmeniz 1 dönemlik imzalandığı ve kabul belgeniz de 1 dönemlik olduğu için öğrenim anlaşmasının 1 dönemlik olması gereklidir. Bu nedenle öğrencinin 2 dönemlik hazırlanmış olan öğrenim anlaşmasının Ekle-sil Formu (Changes to Learning Agreement) ile 1 dönemi içerecek şekilde yeniden düzenlemesi gerekmektedir.",
  "147": "Açıköğretim ve benzeri (uzaktan eğitim) programlarında öğrenim gören öğrenciler faaliyetten yararlanamaz.",
  "148": "Evet, alttan kalan dersler olsa bile programdan yararlanılabilir.FAKAT;Öğrenci son sınıfta başvuru yaptığında bir sonraki sene için (eğer okulu uzattıysa) yeterli AKTS yükü (1 dönem için 30 kredi) bulunmuyorsa, öğrenci fazla kredi ile mezun olmak istese dahi, programdan yararlanamaz. Başvuruda asgari şartlar hakkında detaylı bilgi için lütfen güncel Yükseköğretim Kurumları için El Kitabı'nı inceleyiniz.Öğrenci son sınıfta başvuru yaptığında bir sonraki sene için (eğer okulu uzattıysa) yeterli AKTS yükü (1 dönem için 30 AKTS) bulunuyorsa, ancak bu durumda programdan yararlanabilir.",
  "149": "Yükseköğretimde öğrenci hareketliliği faaliyetlerinden yararlanacak öğrenciler için Avrupa Komisyonu tarafından sunulan Çevrimiçi Dil Desteği sistemidir. Sistem Zorunlu Sınavlar ve İsteğe Bağlı Dil Kurslarını içermektedir.",
  "150": "Almanca, Fransızca, Hollandaca, İtalyanca, İngilizce, İspanyolca Çekçe, Danca (Danimarka dili), Yunanca, Lehçe (Polonya dili), Portekizce, İsveççe, Bulgarca, Fince, Hırvatça, Macarca, Romence, Slovakça, İrlandaca, Estonca, Letonca, Litvanyaca, Slovence ve Maltaca dillerinde sunulmaktadır.",
  "151": "Hareketlilik öncesinde vizesini alan öğrencilerimize, gitmeden önce dil sınavı lisansı e-maillerine tanımlanmaktadır. Öğrencilerimiz e-maillerine gelen link üzerinden dil sınavlarına katılabilmektedirler.",
  "152": "AB Anketi öğrencilerin yurtdışından döndükten sonra tamamlaması gereken bir anket formudur. Öğrenci gerekli evrakları (Transkript, Confirmation Sheet, Pasaportun giriş-çıkış fotokopisi) Erasmus Ofisi'ne teslim ettikten sonra, Erasmus Ofisi'ndeki yetkili kişi Mobility Tool+ sistemi üzerinden öğrencinin bilgilerinin girişini yapar ve sistem otomatik olarak öğrencinin e-mailine bir link gönderir. Öğrenci linke giriş yaparak formu online olarak tamamlar. Son olarak SUBMIT butonuna tıklayarak formu tamamlamış olur. Bu anket tamamlanmadan, öğrencinin muhasebe işlemleri başlatılamaz.",
  "153": "Hibe Sözleşmesi'nde yer aldığı üzere öğrenci öğrenim için yurtdışında bulunacaksa, Seyahat Sağlık Sigortası yaptırmak zorundadır. Sorumluluk Sigortası ile Kaza Sigortası Ulusal Ajans tarafından şart koşulmamaktadır.Sigortalar ile ilgili olarak, sigorta şirketlerinle iletişime geçiniz lütfen.",
  "154": "Öğrenci ülkesine kesin dönüşünü gerçekleştirdikten sonra ve gerekli evrakları ofise teslim ettikten sonra  Hareketlilik Aracı'na (Mobility Tool+) göre hibe hesaplaması yapılır.",
  "155": "Program Ülkeleri: AB üye ülkeler ile İzlanda, Lihtenştayn, Norveç, Makedonya ve Türkiye’den oluşan ülkelerdir.Ortak Ülkeler: Program ülkeleri dışında kalan, aşağıda isimleri verilen ülkelerdir.1. Batı Balkan Ülkeleri:Arnavutluk, Bosna Hersek, Karadağ, Kosova, Sırbistan2. Doğu Ortaklığı Ülkeleri:Azerbaycan, Beyaz Rusya, Ermenistan, Gürcistan, Moldova, Ukrayna (uluslararası hukuk ile tanınan)3. Güney Akdeniz Ülkeleri:Cezayir, Fas, Filistin, İsrail, Libya, Lübnan, Mısır, Suriye, Tunus, Ürdün4. Rusya Federasyonu:Rusya (uluslararası hukuk ile tanınan)5. Asya Ülkeleri:Afganistan, Bangladeş, Butan, Çin, Endonezya, Filipinler, Hindistan, Kamboçya, Kuzey Kore, Laos, Maldivler, Malezya, Moğolistan, Myanmar, Nepal, Pakistan, Sri Lanka, Tayland, Vietnam6. Orta Asya Ülkeleri:Kazakistan, Kırgızistan, Özbekistan, Tacikistan, Türkmenistan7. Latin Amerika Ülkeleri:Arjantin, Bolivya, Brezilya, Ekvador, El Salvador, Guatemala, Honduras, Kolombiya, Kosta Rika, Küba, Meksika, Nikaragua, Panama, Paraguay, Peru, Şili, Uruguay, Venezuela8. Güney Afrika:Güney Afrika9. Afrika, Karayip ve Pasifik Ülkeleri:Angola, Antigua ve Barbuda, Bahamalar, Barbados, Belize, Benin, Botsvana, Burkina Faso, Burundi, Cibuti, Comoros, Cook Adaları, Çad, Doğu Timor, Dominik, Dominik Cumhuriyeti, Ekvator Ginesi, Eritre, Etiyopya, Fiji, Fildişi Sahili, Gabon, Gambiya, Gana, Gine Cumhuriyeti, Gine-Bissau, Grenada, Guyana, Güney Sudan, Haiti, Jamaika, Kamerun, Kenya, Kiribati, Kongo (Brazavil), Kongo (Kinşasa), Lesotho, Liberya, Madagaskar, Malavi, Mali, Marshall Adaları, Moritanya, Mauritius, Mikronezya, Mozambik, Namibya, Nauru, Nijer, Nijerya, Niue, Orta Afrika Cumhuriyeti, Palau, Papua Yeni Gine, Ruanda, Saint Lucia, Saint Vincent ve Grenadinler, Samoa, Sao Tome ve Principe, Senegal, Seyşeller, Sierra Leone, Solomon Adaları, Somali, St. Kitts ve Nevis, Sudan, Surinam, Svaziland, Tanzanya, Togo, Tonga, Trinidad ve Tobago, Tuvalu, Uganda, Vanuatu, Yeşil Burun, Zambiya, Zimbabve10. Diğer Sanayileşmiş Ülkeler (Asya):Avustralya, Brunei, Güney Kore, Hong Kong, Japonya, Makao, Singapur, Tayvan, Yeni Zelanda11. Diğer Sanayileşmiş Ülkeler (Amerika):Amerika Birleşik Devletleri, Kanada12. İran, Irak, Yemen:İran, Irak, Yemen13. İsviçre ve Faroe Adaları:İsviçre, Faroe AdalarıÖnemli not 1: Program kuralları gereği, Asya, Orta Asya, Latin Amerika, Güney Afrika, İran, Irak, Yemen ile Afrika, Karayip ve Pasifik Ülkelerine, ülkemizden hibeli olarak sadece personel ve doktora düzeyinde öğrenci gidebilir. Bu ülkelerden gelecek öğrenci/personel için herhangi bir öğrenim kademesi vb. kısıt bulunmamaktadır.Önemli not 2: Andora, Monako, San Marino, Vatikan, Bahreyn, Kuveyt, Umman, Katar, Suudi Arabistan ve Birleşik Arap Emirlikleri ile hareketlilik gerçekleştirilememektedir.Önemli not 3: İsviçre ve Faroe Adaları ile gerçekleştirilecek hareketlilik faaliyeti, yalnızca ülkemizden ilgili ülkelere (yani “outgoing” yönünde) ve yalnızca dijital beceriler alanında staj faaliyeti olarak mümkündür.",
  "156": "Öğrencilerimiz, KA103 projesi kapsamında yararlandıkları ülkeler için seyahat hibesi desteği alamamaktadırlar.Ancak, KA107 projesi kapsamında seyahat hibesi alabilmektedirler. Miktarları şu şekildedir: http://erasmus.klu.edu.tr/Sayfalar/740-ogrenci-ogrenim-hareketliligi-sss.klu157=",
  "157": "Türkiye’den Ortak Ülkelere öğrenci hareketliliğinde: Aylık 700 Euro",
  "158": "Çevrimiçi Dil Desteği (OLS) uygulaması henüz kullanılmamaktadır."
}
