{

  "kantin1": {
    "1": "kantin nerede",
    "2": "kantine nasıl gidilir"
  },
  "mühendislik": {
    "1": "mühendislik nerede",
    "2": "mühendisliğe nasıl gidilir"
  },
  "yks": {
    "1": " YKS sınavı ile yerleştim kayıt için ne yapmam gerekiyor?",
    "2": "Yerleştim YKS sınavı ile, Kayıt için ne yapmalıyım?",
    "3": "YKS sınavı ile yerleştim. Ne yapmam gerekiyor kayıt için?",
    "4": "YKS ile kazandım kaydı nasıl yapabilirim?",
    "5": "Yüksek Öğretim Kurumları Sınavı’yla yerleştim kaydımı nasıl yaptırabilirim?",
    "6": "Yüksek Öğretim Kurumları Sınavı’yla kazandım kaydı nasıl yapabilirim?",
    "7": "Yerleştim Yüksek Öğretim Kurumları Sınavı ile. Ne yapabilirim kayıt için?",
    "8": "Yüksek Öğretim Kurumları Sınavı ile yerleştim ne yapmam gerekiyor kayıt için?"
  },
  "yks1": {
    "1": "YKS sınavı ile yerleştirildim. Kayıt için gelemeyecek durumdayım ne yapmalıyım? Posta yolu ile kayıt yaptırabilir miyim?",
    "2": "Kazandım YKS sınavıyla. Kayda gelemeyeceğim ne yapmalıyım? Kargo ile kaydı yapabilir miyim?",
    "3": "YKS sınavı ile kazandım. Kayıt için gelebilecek durumda değilim ne yapmalıyım? Kaydı posta ile yollayarak yapabilir miyim?",
    "4": "YKS ile kazandım. Kayıt için ne yapabilirim, gelebilecek durumda değilim? Posta ile kayıt yapabilir/ yaptırabilir miyim?",
    "5": "Yüksek Öğretim Kurumları Sınavı ile kazandım. Kayıt için gelebilecek durumda değilim ne yapabilirim? Kargo ile belgeleri göndersem olur mu?",
    "6": "Yüksek Öğretim Kurumları Sınavı ile yerleştim. Gelemeyecek durumdayım kayıt için ne yapabilirim? Posta ile belgeleri gönderebilir miyim?",
    "7": "Yerleştim Yüksek Öğretim Kurumları Sınavı ile. Gelemeyecek durumdayım kayıt için ne yapabilirim? Kargo ile evrakları göndererek kayıt yaptırabilir miyim?"
  },
  "yks2": {
    "1": " Kayıt için gerekli evraklarımda eksiklikler var. Eksik olan bir belge olursa yine de kayıt yaptırabilir miyim? ",
    "2": " Kayıt için gereken belgelerimde eksikler var. Belgeler tamamlanmadan kayıt yaptırabilir miyim? ",
    "3": " Eksik var kayıt için gerekli  belgelerimde. Kayıt yaptırabilir miyim belgelerim eksik olursa? ",
    "4": " Üniversitenize kayıt için lazım olan evraklarım eksik. Eksik belgelerimi tamamlamadan kayıt yaptırabilir miyim? ",
    "5": " Kırklareli Üniversitesi’ne kaydımı gerçekleştirebilmek için gerekli olan belgelerimin birkaç tanesi eksik. Belgelerimi tamamlamadan kayıt yaptırabilir miyim? "
  },
  "yks3": {
    "1": " YKS sonucu üniversitenize yerleştirildim. Yerleşmeme rağmen kayıt olamama durumum olabilir mi? ",
    "2": " Yüksek Öğretim Kurumları Sınavı sonucu KLÜ’ye yerleştirm. Yerleşmeme rağmen kaydı gerçekleştirememe durumu olur mu? ",
    "3": " Yüksek Öğretim Kurumları Sınavı sonucu üniversitenizi kazandım. Kazanmış olmama rağmen kayıt olamama gibi bir durum olur mu? ",
    "4": " Üniversitenizi kazandım Yüksek Öğretim Kurumları Sınavı sonucu. Kayıt olamama gibi bir durum olabilir mi kazanmış olmama rağmen? ",
    "5": " KLÜ’ye yerleştirm Yüksek Öğretim Kurumları Sınavı sonucu. Yerleşmeme rağmen kaydı gerçekleştirememe durumu olur mu? "
  },
  "danisman": {
    "1": "danisman hocam kim",
    "2": "danisman kimdir? ne iş yapar",
    "3": " Müşavir kimdir? Ne yapar? ",
    "4": " Danışman öğretmen kimdir? Ne iş yapar? ",
    "5": " Danışman hoca kimdir? Ne yapar? ",
    "6": " Kimdir danışman öğretmen? İşi nedir? ",
    "7": " Kimdir müşavir? Ne yapar iş? "
  },
  "kayit": {
    "1": " Kayıt dondurma  yapılabilir mi? ",
    "2": " Yapabilir miyim kayıt dondurma?  ",
    "3": " Kayıt dondurabilir miyim? ",
    "4": " Dondurabilir miyim kayıt? ",
    "5": " Kayıt dondurabilir miyim? ",
    "6": " Kayıt durdurabilir miyim "
  },
  "Harc": {
    "1": " Öğrenim Ücreti Ne Zaman Ve Nasıl Ödenir ? ",
    "2": " Öğrenci harcı ne zaman ve nasıl ödenir? ",
    "3": " Ödenir ne zaman ve nasıl öğrenim ücreti ? ",
    "4": " Öğrenim ücreti hangi dönemde ve nasıl ödenir? ",
    "5": " Nasıl ve ne zaman ödenir öğrenci harcı? "
  },
  "Harc2": {
    "1": " Katkı payı ücretlerini kim belirliyor? ",
    "2": " Öğrenci harçlarını kim belirliyor?",
    "3": " Kim belirliyor katkı payını?",
    "4": " Kim belirliyor katkı payı ücretlerini?",
    "5": " Kim belirliyor öğrenci harçlarını?"
  },
  "Kayit": {
    "1": " Öğrenciler üniversiteye kesin kaydını süresi içinde yaptıramazsa ne olur? ",
    "2": " Talebeler üniversiteye kati kaydını belirtilen sürede yapmazsa ne olur?",
    "3": " Belirtilen süre zarfında öğrenciler okula kaydını yaptıramazsa ne olur?",
    "4": " Okula kesin kaydını süresi içinde yaptıramazsa öğrenciler ne olur?",
    "5": " Öğrenciler üniversiteye kesin kaydını belirtilen sürede yapmazsa ne olur?"
  },
  "Kayit2": {
    "1": "Kesin kayıt için ayrıca rezervasyon yaptırmam gerekir mi? ",
    "2": "Kati kayıt için ayriyeten rezervasyon yaptırmam gerekiyor mu?",
    "3": "Kesin kayıt için önceden arayıp bir işlem yapmam gerekiyor mu?",
    "4": "Arayıp önceden bir işlem yapmam gerekiyor mu kesin kayıt için?",
    "5": "Yapmam gerekiyor mu rezervasyon ayrıca kesin kayıt için?"
  },
  "kredi": {
    "1": "Not ortalamam 1,80’in altında olduğu zaman kaç kredilik ders alabilirim?",
    "2": "Dönem ortalamam 1.80’in altında olduğunda kaç kredi ders alabiliyorum?",
    "3": "Alabilirim kaç kredilik ders 1.80’in altında not ortalamam olduğunda?",
    "4": "Sınırın altında GANO’ya sahip olduğumda kaç kredilik ders alabilirim?",
    "5": "Kaç kredilik ders alabilirim not ortalamam 1.80’in altında olduğunda?",
    "6": "Kaç kredilik ders alabilirim sınırın altında olduğunda not ortalamam?",
    "7": "1.80 not ortalamam olduğunda kaç kredilik ders alabilirim?"
  },
  "diploma": {
    "1": "Başka bir üniversiteye kayıtlıyım. Kayıt için lise diplomamın fotokopisi yeterli olur mu?",
    "2": "Başka bir yükseköğretimde kaydım var. Kayıt olmak için diplomamın kopyası yeterli olur mu?",
    "3": "Kaydım var başka bir üniversitede. Diplomamın fotokopisi yeterli olur mu kayıt için?",
    "4": "Kayıtlıyım başka bir yükseköğretim kurumunda. Yeterli olur mu diplomanın kopyası kayıt için?",
    "5": "Başka bir üniversiteye kayıtlı olduğum için diplomamın aslını getiremeyeceğim, fotokopisi yeterli olur mu kayıt için?",
    "6": "Farklı bir üniversitede kaydım olduğu için diplomamın kopyasını getirsem geçerli olur mu?",
    "7": "1Diplomanın fotokopisini getirsem kayıt için farklı bir üniversitede kaydım olduğu için?"
  },
  "lisemezuniyet": {
    "1": "Üniversiteyi kazandım, ancak Liseden henüz mezun olmadım. Ne zaman ve nasıl kesin kayıt yaptırabilirim?",
    "2": "Üniversiteye yerleşmeye hak kazandım fakat liseyi henüz bitiremedim. Nasıl kayıt yaptırabilirim?",
    "3": "Kazandım üniversiteyi, henüz mezun olamadım ancak. Nasıl ve ne zaman kesin kayıt yaptırabilirim?",
    "4": "Üniversiteye yerleşmeye hak kazandım ancak liseden mezun olamadım. Ne zaman ve nasıl kayıt yaptırabilirim?"
  },
  "dersAlma": {
    "1": "Üniversitemize yeni kayıt yaptıran öğrencilerin ders alma işlemleri nasıl yapılır?",
    "2": "Üniversiteye yeni kayıtların ders alma işlemleri nasıl yapılır?",
    "3": "Üniversitede ilk kez ders kaydı yapacaklar nasıl yapabilir?",
    "4": "Ders seçme işlemini nasıl yapabilirler üniversiteye yeni kayıt olan öğrenciler?"
  },
  "osym": {
    "1": "Kırklareli Üniversitesi programlarına ÖSYM’nin yapacağı yerleştirme dışında kayıt olabilmem mümkün mü?",
    "2": "Üniversitenin programlarına ÖSYM yerleşiminden başka bir şekilde kayıt olunabilir mi?",
    "3": "Üniversitenin bölümlerine ÖSYM’nin yaptığı yerleştirme dışında kayıt yaptırılabilir mi?",
    "4": "Kayıt olabilmem mümkün mü ÖSYM’nin yapacağı yerleştirme dışında Kırklareli Üniversitesi programlarına?"
  },
  "ogrBelgesi": {
    "1": "Öğrenci belgesini nereden alabilirim?",
    "2": "Öğrenci belgemi alabilirim nereden?",
    "3": "Nereden alabilirim öğrenci belgemi?",
    "4": "Alabilirim öğrenci belgemi nereden?",
    "5": "Öğrenci belgemi nereden almalıyım?",
    "6": "Talebe dokümanımı nereden alabilirim?",
    "7": "Öğrenci dokümanımı nereden almalıyım?"
  },
  "muaf": {
    "1": "Daha önceden bir yükseköğretim kurumunda kayıtlı olduğumda başarılı olduğum ders/derslerden nasıl muaf olabilirim?",
    "2": "Bir üniversitede kayıtlı olduğumdan dolayı geçtiğim dersler affedilmiş sayılır mı?",
    "3": "Daha önce bir yükseköğretimde kayıtlı olduğumdan dolayı başarılı durumdaki derslerim muaf olabilir mi? Nasıl?",
    "4": "Başarılı olduğum derslerden nasıl muaf olabilirim daha önceden bir yükseköğretim kurumunda kayıtlı olduğum için?"
  },
  "ortalamalar": {
    "1": "Akademik başarı not ortalamalarımdan YANO ve GANO ne anlama gelmektedirler?",
    "2": "GANO ve YANO ne anlama gelir?",
    "3": "Ne anlama gelir YANO ve GANO?",
    "4": "Not ortalamalarından YANO GANO nedir?",
    "5": "Ne anlama gelmektedir GANO ve YANO akademik not ortalamalarından?"
  },
  "kayıtDondurma": {
    "1": "Öğrenim ücretimi ödedim ancak kayıt dondurdum. Kayıt dondurduğum dönem için öğrenim ücreti ödemem gerekir mi?",
    "2": "Öğrenci harcımı yatırdıktan sonra kaydımı dondurdum. Kayıt dondurduğum dönem öğrenci harcımı yatırmalı mıyım?",
    "3": "Katkı payı ücretimi ödedim fakat kaydı dondurdum. Kayıt dondurduğum okul döneminin katkı payını ödemeli miyim?",
    "4": "Kaydı dondurdum ancak öğrenim ücretimi ödedim. Öğrenim ücretimi ödemem gerekir mi kayıt dondurduğum dönem için?"
  },
  "kayıtSildirme": {
    "1": "Öğrenci kaydını sildirmek istediği zaman ne yapmalıdır?",
    "2": "Talebe kaydını sildirmek istediğinde ne yapmalı?",
    "3": "Ne yapmalıdır öğrenci kaydını sildirmek istediğinde?",
    "4": "Sildirmek istediğinde öğrenci kaydını ne yapmalıdır?"
  },
  "askerlik": {
    "1": "Askerlik tecil işlemleri nasıl yapılır?"
  },
  "dersAlma2": {
    "1": "Birinci sınıf öğrencileri üst sınıftan ders alabilir mi?",
    "2": "İlk sınıf öğrencileri üstten ders alabilir mi?",
    "3": "Üstten ders alabilir mi ilk sınıf öğrencileri?",
    "4": "Üst sınıftan ders alabilir mi birinci sınıf talebeleri?"
  },
  "öğrenimSüresi": {
    "1": "Kayıt yaptırmadığım dönem öğrenim süremden sayılır mı?",
    "2": "Öğrenim süremden sayılır mı kayıt yaptırmadığım dönem?",
    "3": "Kayıt olmadığım yarıyıllar öğrenim zamanımdan sayılır mı?",
    "4": "Öğrenim zamanımdan sayılır mı kayıt olmadığım yarıyıllar?"
  },
  "diploma2": {
    "1": "Lise diplomamı kaybettim. Kayıt için ne yapmalıyım?",
    "2": "Lise icazetnamemi kaybettim. Ne yapmalıyım kayıt için?",
    "3": "Kayıt lise diplomam. Ne yapabilirim kayıt için?",
    "4": "Lise diplomam olmadan kayıt yaptırabilir miyim?"
  },
  "ulasım": {
    "1": "Üniversiteniz kampüs ve yerleşkelerine ulaşım nasıl sağlanıyor?",
    "2": "Üniversitenin yerleşkelerine nasıl ulaşabilirim?",
    "3": "Nasıl ulaşabilirim yerleşkelerine ve kampüsüne üniversitenin?"
  },
  "imkan": {
    "1": "Kırklareli’ de yurt ve barınma imkanları nelerdir?",
    "2": "Kırklareli’nin barınma olanakları nelerdir?",
    "3": "Barınma ve yurt olanakları nelerdir şehrin?",
    "4": "Şehrin tahaffuz ve emlak olanakları nelerdir?"
  },
  "staj": {
    "1": "Staj başvurusu ne zaman ve nasıl yapılır? Hangi işletmelerde staj yapabilirim?",
    "2": "Staj müracaatı ne zaman ve nasıl yapılır? Hangi işletmelerde staj yapılabilir?",
    "3": "Ne zaman ve nasıl staj müracaatı yapılır? İşletmelerde hangi staj yapabilirim?"
  },
  "dersProgramı": {
    "1": "Ders ve sınav programlarını nereden öğrenebilirim?",
    "2": "Bölümümle alakalı programları nereden öğrenebilirim?",
    "3": "Programımın ders ve sınav programlarını nereden öğrenebilirim?",
    "4": "Nereden öğrenebilirim ders ve sınav programlarını?"
  },
  "ogrKimlik": {
    "1": "Kampüse veya sınavlara girerken öğrenci kimlik kartım yanımda yoksa ne yapmalıyım?",
    "2": "Okula girerken veya imtihanlarda öğrenci belgem yanımda yoksa ne yapabilirim?",
    "3": "Talebe kartım yanımda yoksa ne yapmalıyım yerleşkeye veya imtihanlara girerken?",
    "4": "Ne yapmalıyım kampüse yada sınavlara girerken öğrenci kartım yanımda değilse?"
  },
  "ogrKulup": {
    "1": "Öğrenci Kulüpleri Nelerdir? Nasıl Üye olabilirim?",
    "2": "Öğrenci toplulukları nelerdir? Nasıl katılabilirim?",
    "3": "Nelerdir öğrenci toplulukları? Katılmak için ne yapmalıyım?",
    "4": "Kulüpleri nelerdir öğrenci? Üye olabilirim nasıl?"
  }
}